{
"frazes":
[
  {"id":0,"text":"synthesizing the application won't do anything, we need to override the cross-platform SAS pixel!"},
  {"id":1,"text":"Use the redundant USB firewall, then you can connect the redundant bandwidth!"},
  {"id":2,"text":"Try to back up the SMS capacitor, maybe it will connect the online card!"},
  {"id":3,"text":"The AGP array is down, reboot the wireless sensor so we can override the SQL firewall!"},
  {"id":4,"text":"Use the online JBOD array, then you can parse the back-end feed!"},
  {"id":5,"text":"I'll compress the digital SMS monitor, that should bus the ADP interface!"},
  {"id":6,"text":"indexing the driver won't do anything, we need to generate the bluetooth CSS capacitor!"},
  {"id":7,"text":"We need to generate the neural TCP system!"},
  {"id":8,"text":"Use the open-source COM interface, then you can connect the haptic system!"},
  {"id":9,"text":"You can't compress the port without copying the auxiliary AGP hard drive!"},
  {"id":10,"text":"backing up the card won't do anything, we need to compress the online RSS port!"},
  {"id":11,"text":"I'll transmit the mobile SAS application, that should capacitor the RAM alarm!"},
  {"id":12,"text":"If we generate the hard drive, we can get to the HDD hard drive through the redundant PCI microchip!"},
  {"id":13,"text":"We need to override the primary HDD array!"},
  {"id":14,"text":"I'll back up the multi-byte GB application, that should matrix the IB circuit!"},
  {"id":15,"text":"Try to back up the IB capacitor, maybe it will bypass the bluetooth system!"},
  {"id":16,"text":"If we parse the port, we can get to the XML port through the 1080p THX capacitor!"},
  {"id":17,"text":"Use the multi-byte ADP driver, then you can hack the bluetooth hard drive!"},
  {"id":18,"text":"I'll calculate the cross-platform GB card, that should capacitor the JBOD monitor!"},
  {"id":19,"text":"If we parse the matrix, we can get to the HDD bandwidth through the mobile JBOD system!"},
  {"id":20,"text":"The PNG firewall is down, parse the primary capacitor so we can calculate the HDD driver!"}]
}